["Pas d'inconvénients à signaler, si ce n'est que le contenu du stage n'est pas vraiment \"technique\" pour un ingénieur, bien qu'une connaissance du fonctionnement des dernières technologies mises sur le marché soit requise.","Pas assez encadré par le management","Pas d'inconvénient specifique. Apprentissage est le mot clé dans ce poste","Je n'ai pas d'inconvénients particuliers.","Hiérarchie bien établie et difficile de gravir les échelons au mérite - le facteur temps est le principal moteur d'ascension au sein de l'organisation.","reconnaissance à l'international ? pas d'inconvénients majeurs","Beaucoup de mouvements de salariés (départs et entrées)","Environnement peu dynamique\nPensée et travail en silos\nTrès hiérarchisé et politique\nLes mesures incitatives ne sont pas liées aux projets",
"Tâches répétitives liées à la forte spécialisation des services","Entreprise politique, attention aux discours portés vers l'externe et en interne","Je n'ai été que 6 mois dans les lieux, je n'ai pas vu d'inconvénients apparent.","Etre mobile lorsque des evolutions de carrière se présentent.","- Une super expérience, je ne trouve pas grand chose à critiquer.","Peu d'évolution, peu d'échange avec l'équipe manageriale, salaire qui stagne","Taille de la structure / nombre de métiers","Pas de réelle vision sur le long terme","Pas d'aménagement horaires disponibles","Lenteur - Administration - RH -",
"Du fait de la taille de la structure, possibilité d'évolution sur des postes techniques limitée","Evolution de carrières très limité. Politique RH de recrutement externe, au lieu de privilégier les candidats internes.","Dimension routinière du travail et mission relativement solitaires (pas de travail en équipe). Parfois peu de dynamisme et d'appétence pour le changement avec des équipes casanières. Grand groupe avec une hiérarchie et une légère nécessité de \"copinage\".","Equipe de fonctionnaires Directeur de pôles très peu impliqués Beaucoup de mondanités inutiles Beaucoup de missions inutiles","Il n'y a pas beaucoup d'opportunités d'embauche","Evolution rapide mais après un poste de chargé d'affaires les postes de responsable sont plus rares","Même si de nouveaux bureaux ouvrent souvent, il semble difficile de migrer facilement sur de nouvelles responsabilités.","Un peu lent, process mal mis en place, les outils informatiques ne sont pas adaptés à la volumétrie des projets","Beaucoup de travail et de dossiers","Organisation parfois complexe mais elle est liée à la diversité et richesse de l'offre",
"Mentalité encore trop à l'ancienne, difficile d'évoluer sans mobilité, salaire un peu faible.","Pas le plus reconnu à l'étranger, (très) peu de possibilités d'embauche directe après stage (nécessité d'accumuler de l'expérience avec un autre emploi mais bonnes possibilités d'emploi une fois chose faite)","Location (Maisons Alfort) pour certain, n'est pas top.","grand bureaux a la disposition des personels","Les salaires peuvent être un peu faible en province.","Lourd historique ayant créé des relations internes assez surprenantes, personnel vieillissant, trop d'habitudes donc difficile à faire bouger, pas compatible avec un management \"moderne\" en raison du refus des collaborateurs de changer, encadrement \"à la papa\" basé sur \"nous sommes une grande famille\"... pas convaincu au final.","Traitement inégalitaire des salariés manque de transparence","pas de réelle politique RH","Structure un peu lourde et pyramidale, mentalités encore un peu anciennes et côté administratif parfois un peu important.","Remunération assez faible, et peu de perspective de carrière en interne. Univers franco-français",
"not clear roles\nbad people in the top management","- Les déplacements à Maison-Alfort","Salaire de début inférieur à celui du marché.","Aucun inconvénient à signaler","structure vieille dans sa façon de travailler lourdeur administratif collaborateur réticent au changement pas de suivi RH","les conges, l'intéressement, les RTT","Pas d'inconvénients particuliers à relever","ambiance très institutionnel dans les équipes d'investissement","quelques dossiers politiques gap entre bpi financement et investissement","aucun a mon avis, tres satisfait",
"RH peu présent pour la carrière","la rémunération ne suit pas toujours","pas d'inconvénients lorsque je travaillait à la bpi","Difficile d'accès en ferré (uniquement ligne 8 ou RER à Alfortville)","La machine est très grosse, on s'y perd parfois, le dynamisme n'est quelques fois pas partagé. Des pbs de coordinations.","certain sujets sont politiques, point à prendre en compte","pas assez d’accompagnement et d’apprentissage","Environnement public/privé particulier avec parfois un côté peut être trop administratif et pas assez agile","Logistique et informatique parfois difficiles à obtenir","Peu d'évolution possible Gestion Front",
"Manque de formation Perspective d'evolution","Ligne managériale pas clair selon les directions","Mobilité forcée pour evoluer Rémunération variable très peu différenciée entre les salariés sur un même poste au vu des perf commerciales","Rapidement débordée si pas de bonne organisation","Transport, faible évolution de carrière","pas de prime variable, manque de mobilité interne","Expérience peut être considérée comme trop franco-française","Évolution de carriere très progressive","Une croissance forte, qui manque parfois de structure en interne (recrutement notamment)","Aucun point négatif durant ce stage",
"Je ne vois aucun inconvenient à ce poste","Enormement de changements surtout pour quand on est en CDD","Durée de l’interim assez longue","perspectives de carrières restreintes en région","Une grande pression s'exerce sur le top management, ce qui induit bien évidemment des concurrences internes et des burn-out.","Salaire légèrement inférieur au marché, organisation de la société en phase de structuration qui porte parfois à ne pas avoir des tâches claires, pas beaucoup de vacances","Pas facile de bouger en interne","Je ne vois pas d'inconvénients","Salaires inférieurs aux autres banques","plan de carriere peu de visibilité sur le moyen terme",
"Pas vraiment d'inconvénients à noter","Rémunérations inférieures aux autres établissements du secteur bancaire","N'en voit pas à date","- Communication entre les services difficiles","- Evolution difficile - Augmentations difficiles à obtenir","Personnellement, je ne suis pas capable d'en mentionner","Niveau de salaire inférieur par rapport aux banques de la place","Rénumération pas assez motivante Evolution de carrières","Multiples activités - spécifique - pression - nécessite de polyvalence - adaptabilité rapide -","Jeunisme, évolution de carrière a discrétion du management en place",
"Volume horaire qui peut dépasser largement les 35heures","Managers absents qui ne forment pas","des managers incompétents et protégés","Je n'en vois pas.","pas de tickets restaurant ni de chèques vacances","Le manque de perspective international peut être décevant","Trop peu de procédures, peu de choses sont cadrées même si c'est en train de changer. peu de possibilité d'evolution avec une politique RH pas toujours claire. Gros point négatif sur l'intégration des intérimaires, aucune primes annuelles et aucun avantages + absence d'invitations aux évènements organisés en interne","Je ne vois pas d'inconvénients","rien à redire sur l'entreprise","Impression d'être toujours dans le rush",
"Aucun inconvénients détectés lors du stage","Parfois un peu trop de procédure mais tend à changer avec la digitalisation.","grille de salaire decevante","Évolution, restauration à part ça tout est correct","Aucun inconvénients, l'entreprise est géniale","Salaires Égalité homme femme Évolutions Hiérarchie","Salaires en-dessous des niveaux du secteur, mauvaise gestion des RH","Conditions de travails : horaires de travail, management inapproprié","Les perspectives d'évolution et d'emploi restent restreintes.","Bpi offre peu de recrutement et peu de mobilité du coup.",
"Une manque de vision d'ensemble et de diversité des missions en stage","La mise en perspective d'évolution est à améliorer.","L'intensité de l'activité varie en fonction de la période de l'année.","Faibles perspectives de CDI après un stage","rémunération inférieur aux autres acteurs bancaires","Rien à signaler\nTrès bon stage","pas en tant que stagiaire","Rémunération faible (950 euros net par mois)","Salaire en dessous de la moyenne","Je ne vois pas d'inconvénients",
"Manque de suivi RH, Peu de perspectives d'évolution","Entreprise avec des cultures très différentes à la suite de sa création","Environnement parfois politique Équité salariale pouvant être améliorée","Pas d’inconvénients à signaler pour le moment","Non identifiés à ce jour...","Career path et salaire mais globalement positif","Aucun me viens à l'esprit","je ne vois aucun inconvénient particulier","Aucun points négatifs à mon goût","Management flou, petits moyens, salaire contenu, informatique défaillant",
"L'ambiance est souvent très pesante, les services ne se mélangent pas les gens sont parfois très hautains et exécrables. Une ambiance d'enfants qui sortent d'école de commerce qui ont une très forte estime d'eux mêmes.\nLes salaires sont vraiment bas, notamment sur Paris.\nLes perspectives d'évolution sont minces et il n'y a aucune visibilité sur l'international.\nAu final j'ai un peu l'impression que BPI prend le pire du privé et le pire du public.","Perspectives d’évolution au sein de l’entreprise pas clair","Rien à notifier, tout est transparent","Travail redondant, solitaire et très opérationnel","Deadline des projets souvent très brèves","Localisation un peu lointaine de Paris centre","Très bureaucratique, management vertical. Des process très rébarbatives","Difficile de trouver une possibilité d'emploi","- salaire faible - très politique","peu de formations notamment pour les stagiaires",
"Perspectives d'évolutions, salaires, peu de valeur ajouté dans le travail.","Rabaissement des alternants et stagiaires","Objectifs commerciaux importants, mobilité géographique impérative","pas télétravail friendly mais ça bouge !","Pas d'inconvénient majeur à mon sens.","Désorganisation globale, trop de jeux politiques et de pouvoir, trop de managers nommés à l'ancienneté sans compétence réelle pour le poste, répartition des rôles et des compétences pas claires, politique RH et de carrière à revoir","rien à signaler de particulier","Certaines lourdeurs administratives dans notre travail quotidien avec les entrepreneurs que nous accompagnons","les salaires un peu moins élevés","Pas de remarque négative sur l’entreprise et le poste",
"Manque de coopération entre les différentes directions au détriment malheureusement de l’efficience. Pas de véritable plan de carrière","tâches répétitives et peu de responsabilité","Les heures supp ne sont pas payées","Je n'ai pas trouvé d'inconvénients","Progression moins rapide que dans des fonds privés","bureaucratique et mauvais rapport à la hierarchie","Peu d'embauche en junior à l'investissement","Anciens managers au mode de fonctionnement obsolète parfois","rien à signaler; rien à signaler; rien à signaler","Le siège principal est situé à Maison Alfort.",
"Très grande enseigne, on peut se perdre","Lenteur dans certains process, ou a obtenir des documents dans le cadre du taf. Mais bon c'est général à toutes les boites","Excellent expérience, pas d'inconvénients particuliers.","- lenteur des process - strates managériales et administratives","Salaire faible, difficulté à progresser en interne","pas d'inconvénients à déclarer merci","Il n'y en a pas","Il y a Beaucoup d’enjeux politiques","Jamais assez de frites à la cantine.","Pas d'inconvénient particulier à signaler",
"Rien de particulier à signaler","rien rienb rien rien rien","- Travail cyclique. Certaines périodes de l'année sont donc assez calmes (juillet-septembre)","Trop d’administratif et de directions, millefeuille","Je n'en vois pas pour le moment.","Pas de 13eme mois, salaire pas assez élevé à l'entrée","rien de spécial à dire","pas vraiment d'inconvénients, peut-être qu'il est difficile d'y entrer en investissement","Rien à signaler Bpifrance accueille et accompagne parfaitement ses stagiaires","Peu de reconnaissance d'une expérience dans la banque publique",
"trop de hiérarchie ! salaires pas très élevés à la com","- Missions du stage redondantes - Flou concernant le recrutement à l'issue","il n'y a pas d'inconvenients","Cadre parfois rigide sur certains points","Foisonnement de projets parfois peu lisibles / efficaces","Salaires, primes, mobilité interne, management (pas assez d'autonomie donnée aux équipes)","Salaires pas assez élevés Concurrence interne pour obtenir un bon poste","Stagnation des salaires\nTrop de politique","covid19, peu d'invest et beaucoup de missions transverses","Complexité de l'organisation, à mesure qu'elle grandit",
"Difficile de déplacer certaines parties de l'organisation, certaines personnes démodées et cachées font obstacle au changement."]