["Grosse boite donc bon CE, intéressement, forte mobilité interne, toute la france + antennes à l'étranger. Carte de la renommée & notoriété. Entreprise à vraie mission sociétale","- Formation complète - Implication du stagiaire - Apprentissage de l'analyse financière","Super ambiance, équipe au top !","Dynamisme, Responsabilités, Equilibre vio pro/vie privée, Environnement de travail","Grande place laissée à l'innovation et à l'esprit d'initiative","Ambiance, diversité des missions, entreprise à mission, beaucoup de formations, projets transverses;","Opportunités d'évolution Très bonne ambiance Société reconnue Avantages","Évolution de poste possible\nChangement de métiers possible","salaire équipe missions RH dynamique","Dynamique positive, développement des activités",
"Ambiance de travail au siège Conditions salariales Développement rapide de l'entreprise","resto, voyage, ambience, amitié ,bon","- Équipe avenante et chaleureuse - Très formateur (valorisation de sociétés, comptabilité) - Horaires flexibles","Bonne ambiance et expérience chez bpifrance","Banque publique avec de belles valeurs humanistes et de progrès. Hiérarchie à l'écoute et collaborateurs très sympathiques.","Nombreux avantages CE, primes, logement, mobilité","Plan épargne entreprise avantageux, bonne mutuelle","une culture d'entreprise saine, bien être des employés et un environnement de travail stimulant. des horaires très corrects","Rémunération attractive, tickets restaurants, périodes de formations au siège à Paris","Bonne considération du stagiaire dans les missions",
"Équipe dynamique, ambiance agréable et accueil chaleureuse","Cantine, locaux spacieux, bonne ambiance (selon l'équipe)","- Bonne prise en charge des stagiaires\n- Formations en continu","- Bonne expérience stagiaire grâce à forte implication RH - Bienveillance du management","équilibre vie pro/perso, CE très intéressant, pas de pression sur les objectifs","Formations durant le stage, bienveillance","Valeurs Humaines et respect de l'équilibre vie professionnelle et vie privée, Bonne rémunération,","On travaille dans une bonne ambiance","Dynamisme des équipes, réactivité, notoriété.","- Une bonne intégration au sein de l'équipe - Une formation interne permettant de développer les compétences de chacun",
"Une Véritable banque d’intérêt publique, on trouve du sens à la finalité des projets.","ambiance - équipe pédagogue - coop (supermarché interne)","Aucun avantages pour les intérimaires","- Formation - Culture entreprise - Salaire et Avantages","Très bonne première expérience en capital risque. Possibilité de progression, et autonomie","tres bonne ambiance et cadre de travail","Ambiance, Missions, Sens, Cadre de Travail","Bonne ambiance, bon équilibre vie privée/perso","Bonne equipe ; formateur; innovation; aide","Une banque sérieuse qui ne se prend pas au sérieux. Des missions intéressantes et un management bienveillant qui accompagne dans l'atteinte des objectifs.",
"Superbes équipes, belles personnes dans l'entreprise, très bon esprit, société très dynamique et proactive. Travail au contact d'entrepreneurs et de leurs beaux projets.","monter en compétence au niveau de l'investissement, notoriété","Bonne formation, de nombreux outils, beaucoup d'ambitions","des valeurs au service de l'intérêt général, une posture simple et efficace, une vision et une projection pour servir l'avenir","Stage très formateur, formations spécifiques pour les stagiaires, équipes bienveillantes.","Servir l'intérêt général, participer à un projet unique","Mission, clients, culture d'entreprise, équipe","équipes dynamiques, missions intéressantes, belles occasions de networking, avantages intéressants et bel esprit d'entreprise / de marque","- les missions - les valeurs de l’entreprise - l’ambiance -","- Apprentissage - Acquisition de compétences transverses - Ambiance",
"Un stage qui peut être intéressant pour un premier pas dans la finance d'entreprise","Cadre de travail agréable / Entreprise jeune, laisse place à l’innovation et aux idées / Bonne image de Bpifrance / Équilibré vie pro et perso","Managers très compétents et bonne culture de l'entreprise","Super équipe, très formateur, dynamique","Ambiance au sein de l’équipe concernée","Ambiance de travail très agréable","Equipe très jeune Cadre de travail agréable Beaucoup d'avantages pour les employés ( CE, etc) Excellent accueil des stagiaires","Visibilité sur l'univers de l'entreprenariat dans la tech","+ambiance +projets divers et relié à l'économie réelle +jeune","Bonne formation en finance et culture d'entreprise au top",
"Bon salaire avec de nombreux avantages(CE, mutuelle, voyage), super ambiance de travail","Equilibre de vie, missions, confiance","Entreprise dynamique Package global de bon niveau Conciliation vie perso / vie pro","Volonté de laisser une certaine autonomie et de responsabiliser les stagiaires","Autonomie, sens des missions ...","Super entreprise avec beaucoup d'avantages","Très bonne condition de travail, collaborateurs très dynamique et sympatique.","une dimension nationale et internationale, un regard transversal sur l'ensemble du capital risque","CE, cantine, Chèques vacances, bon salaire en stage","Belle exposition sur les dossiers, belle carte de visite, équilibre avec vie personnelle respectée",
"Entreprise reconnue sur le marché du travail, conditions de travail agréables à Paris Haussmann","Missions, Cadre, Localisation, Ambiance, Bonus (Prime objectif +Intéressement + Participation) CE","- Variété des missions - Responsabilisation - Très forte exposition - Montée en compétence - Indemnité de stages intéressantes - Formations en interne - Très bon équilibre travail/vie privée","Bienveillance, autonomie, responsabilité, ouverture d'esprit","Environnement de travail agréable. Climat positif. Possibilité de concilier vie professionnelle et vie personnelle","Bonne ambiance, horaires adaptés, missions stimulantes","Diversité des missions, qualité des équipes, politique RH (formations, accompagnement)","Très bonne ambiance et stage formateur","Temps de travail fixé à 35h","Emplacement Richesse et diversité des dossiers à analyser Ambiance Autonomie",
"Comité d'entreprise plus des formations","Fait confiance aux jeunes, donne rapidement des responsabilités, moyenne d'âge basse! Excellente formation. Package salarial (CE avec voyages , PEE avec abondement important, PERCO, CET, voiture de fonction, prime annuelle)","Bon equilibre perso/ privé\nbonne ambiance","Salaire, ambiance, manager , équipe, lieu","Entreprise humaine qui prend soin de ses saliariés","Relationnel entreprise Écosystème économique Activité Innovation Etat","Variété des missions et des sujets, beaucoup d'autonomie, bonne ambiance de travail, management bienveillant","Salaire, activité variée, lieu de travail,","Rapport qualité/heures travail très positif.","Il y'a une bonne ambiance de travail.",
"Formation CareerSparks et une bonne intégration","Bonne ambiance au sein de l'équipe","avantages sociaux indéniables, bonne ambiance","Bon salaire pour un stage, et expérience valorisable sur un CV. Ambiance sympathique, communauté de stagiaires dynamique. Bon restaurant d'entreprise + tickets restaurants.","CE, cantine, transport, dans paris","Des équipes inclusive et pédagogue","Bonne intégration, conditions de travail idéal, bonne ambiance","bonne ambiance, avantages entreprise bons","proximité managériale et bienveillance du manager","Beaucoup de projets différents à mener, des locaux très sympas et de supers équipes",
"Bonne rémunération par rapport à la charge de travail","Excellent cadre de travail, bons avantages","Une banque dynamique, incarnant des missions positives. Nous finançons les projets de développement des entreprises de la start-up à l'ETI en proximité avec les entrepreneurs.","- Acoompagnement des stagiaires du début à la fin - Formations pendant le stage - Bonne ambiance - Employés de qualités et agréables - Localisation Boulevard Haussman","- Variété des entreprises rencontrées - Partage de la connaissance, formations... - Manager aimant partager les connaissances - Voiture de fonction, cantine, convention bancaire - Atout sur le CV d'être passé chez Bpifrance","Les horaires de travail, le cadre de travail et le deal flow","Conditions de travail favorable","Métiers variés Environnement de travail de qualité Entreprise dynamique","Salaire - RTT - Congés - PEE-Perco - Abondement - Intéressement.","Autonomie, suivi de carrière, rtt, participation / intéressement",
"Bonne integration des stagiaires dans les équipes et missions interessantes","Beaucoup d'avantages CE, et bon salaire","Nombreux avantages sociaux , rtt, congés payés, primes","bonne équipe, bon management à l'écoute","Tirée par un DG énergétique et un COMEX très fort, l'entreprise est hyoer dynamique, sa stratégie est claire et formalisée, elle obtient le plus souvent les budgets requis pour mener son action.","Ambiance start-up avec des soirées pendant toute l'année, bon management qui est à l'écoute des envies et besoins des salariés, responsabilités dès le premier jour, semaine au ski, foot hebdomadaire, PEE","Ambiance jeune et dynamique, offre de formations extrêmement riche, environnement startups stimulant","Intégration et formation des stagiaires","Très bon cadre de travail et bonne ambiance","primes , astreintes bien renumeres",
"Entreprise innovante Tres bonne ambiance Taches interessantes et responsabilités grandes","Qualité de vie au travail malgré quelques petits inconvénients","Ambiance et esprit d equipe Conditions de travail Stratégie ambitieuse et nouveaux metiers","différentes missions, bonne équipe, bon apprentissage du monde du conseil","Intéressement, RTT, parking, métro 8","très bonne ambiance de travail, mission intéressante","Environnement sain dans lequel le top management prend soin de ses equipes. Le statut de la BPI, véritable bras armé de l'État dans le soutien au PME française, lui permet d'avoir un excellent dealflow","Groupe professionnel et très actif","Entreprise en pleine mutation suite au diffrents rapprochements d'entreprises qui ont constitué au fil des années le groupe bancaire, avec des possibilités d'évolutions rapides et transverses","Ambiance top avec les équipes et le pool de stagios, très bien impliqué sur les missions, formation pour les stagiaires en finance",
"Bonne ambiance et de nombreux avantages","Très bonne école post formation ; fort dynamisme et beaucoup de technicité sur les diffèrents outils de financement.","Réelle ,opportunité ,pour ,débutant au sein de la BPI","60% dépenses de trajets ; Restaurant collectif","Très compétitif niveau salaire, grosse autonomie donnée aux stagiaires, équipes agiles et dynamiques, envie d'avancer, opportunités futures claires - excellents avantages même pour les stagiaires","bonne ambiance intégration facile travail intéressant et varié","une grande autonomie, respect de l’équilibre travail / vie privée, variétés des thèmes de recherche abordées","Bonnes opportunités, équipe sympas, accès plutôt rapide à des responsabilités","Prise de responsabilités facile Tâches diversifiées et intéressantes Horaires corrects et respect de la vie privée","interessement, abondement, participation, CE (selon ressources)",
"convention collective d'une banque, vacances, intéressement/participation, abondement","- Les missions - L'équipe - L'ambiance au travail - Le salaire - Les avantages - Les enjeux portés par l'entreprise - Locaux et qualité de vie au travail - Formation des stagiaire riche - Pôle RH très disponible et des animations pour les stagiaires","Une très bonne ambiance et un bel esprit d'équipe.","Participation, Intéressement, Comité d'entreprise","équilibre vie pro vie perso proximité managériale","Reunion à rallonge Traitement de faveur pour certains salariés ( primes conséquentes) et quand le feeling ne passe pas mais que le travail est de qualité et fourni : pas de recompense La Direction decide de tout, aucune responsabilité confiée. Tout est backé en amont.","salaires, missions proposées, suivi, convivialité","Bon positionnement sur la place pour investir","bonne ambiance intéressant bonne intégration des stagiaires","très bon environnement de travail, missions interessantes et management a l'ecoute",
"CE intéressant, bonnes conditions de travail, services de formations interne efficace. Il est important d'être mobile pour évoluer","Des équipes à l'écoute cherchant à vous faire progresser, une formation dédiée, une bonne ambiance de travail","Plein d'avantages en tant que stagiaire. Les RH suivent chaque dossier et font très attention que l'intégration dans les équipes se passe bien.","restaurant bancaire a disposition du personels","Entreprise très stratégique au niveau national. Excellente ambiance de travail et travail très intéressant.","Salaire, CE, primes (participation/intéressement), horaires, flexibilité","Conditions de travail correctes CE, statut social","CE cool, intéressement, participation, abondement, voiture de fonction.","Bonne exposition, bon équilibre vie pro-vie perso ainsi qu'une réelle volonté d'aller de l'avant.","Bonne ambiance/ collaboration. Idéal pour apprendre l'analyse financière lorsque l'on débute",
"Equilibre vie perso / vie pro, ambiance de travail, entreprise en fort développement","CE - Prime d’intéressement et de participation","Beaucoup de rencontre d'entrepreneurs, ce qui d'un point de vue humain est très gratifiant ! Montée en compétence d'un point de vue technologique et financier (analyse de BP, plan de trésorerie et de financement). Equipe très bienveillante et chaleureuse. Salaire attractif pour un stage (1200€net). Conditions de travail très agréables. 5 jours de congé.","Bonne visibilité Équilibre de vie Beaux bureaux Bonnes formations","Bonne ambiance et bon suivi des stagiaires","Entreprises étudiées de domaines très variés Une responsable très pédagogique Formation interne Carte Apétiz (remplace les tickets restaurant) Evolution rapide","Beaucoup de contacts avec des entrepreneurs, on navigue entre le statut de banque privée à celui de service public. En plus du salaire, tickets restaurants, voiture","Excellente ambiance, bienveillance, très bon équilibre entre la vie privée et le vie professionnelle, horaires souples et peu contraignants","Gratification, Tickets Restau, Transport pris en charge à 50%","Employeur dynamique et ambitieux avec une véritable attention portée aux personnes ; Politique RH archi intéressante - au top",
"Bon CE, restaurant d'entreprise, autonomie dans le travail","Dynamisme de l'entreprise qui fourmille de projets, compétences des personnes, initiatives possibles, missions pleine de sens (aider les PME), collaborateurs bien traités","Fort apprentissage; Management de proximité; Un stage idéal pour débuter en analyse financière.","evolution de carrière rapide en fonction de sa volonté et des opportunité qui s'y offrent","- Environnement de travail, fondé sur le partage d'expérience et la stimulation - Une aventure au sein de l'écosystème français - De vrais prises de responsabilités - Une situation idéale, en plein coeur de Paris","Condition de travail, bonne équipe, flexibilité au travail, ticket restaurant, charge de travail raisonnable","Exposition / deal flow / indépendance","beaucoup de projets en cours","Equipe très accueillante\nRapidement des responsabilités","Ambiance - Cantine - Avantage du COSOG",
"Equipe composée de membre très qualifiés et intéressants Opportunité de développer un réseau auprès des différents intervenants","Bonne ambiance de travail avec l'équipe !","Opportunité d'apprentissage en termes d'analyse financière","Intégration, Autonomie, Diversité, Ambiance de travail","Bonne ambiance, horaires plutôt cools, gros focus sur l'analyse financière","équipes jeunes très bonne ambiance responsabilisant bonne formation en interne","L'ambiance de travail est agréable.","Équilibre travail/vie personnelle\nNombre et qualité des projets","Dynamisme, capacité d'expression en cas de besoin, taille humaine, très bon collègue et esprit d'équipe."]